[
  {
    "name": "Фильмы",
    "key": "films",
    "cards": [
      {
        "name": "Фантастические твари: Преступления Грин-де-Вальда",
        "img": "fantasticBeasts.jpg",
        "link": "/fantasticBeasts",
        "trailer": "http://youtube.com/watch?v=zm5yxCTIneY",
        "details": {
          "rate": "9",
          "releaseDate": "2018-11-15",
          "dates": "c 15 ноября по 12 декабря",
          "country": "США, Великобритания, 2018 г.",
          "runTime": "134 мин.",
          "genre": "Приключения, Фэнтези",
          "directors": [
            "Дэвид Йейтс"
          ],
          "mainRoles": [
            "Эдди Редмэйн",
            "Кэтрин Уотерстон",
            "Дэн Фоглер",
            "Элисон Судол",
            "Эзра Миллер"
          ],
          "ageLimit": "12+"
        },
        "description": "Могущественный тёмный волшебник Геллерт Грин-де-Вальд пойман в Штатах, но не собирается молча сидеть в темнице и устраивает грандиозный побег. Теперь ничто не помешает ему добиться своей цели — установить превосходство волшебников над всеми немагическими существами на планете. Чтобы сорвать планы Грин-де-Вальда, Альбус Дамблдор обращается к своему бывшему студенту Ньюту Саламандеру, который соглашается помочь, не подозревая, какая опасность ему грозит. В раскалывающемся на части волшебном мире любовь и верность проверяются на прочность, а конфликт разделяет даже настоящих друзей и членов семей."
      },
      {
        "name": "Ёлки Последние",
        "img": "christmasTree.jpg",
        "link": "/christmasTree",
        "trailer": "https://youtu.be/NL0NFb4vH0Q",
        "details": {
          "rate": "8",
          "releaseDate": "2018-12-23",
          "dates": "c 23 декабря по 23 января",
          "country": "Россия, 2018г.",
          "runTime": "85 мин.",
          "genre": "Комедия",
          "directors": [
            "Тимур Бекмамбетов",
            "Егор Баранов",
            "Анна Пармас"
          ],
          "mainRoles": [
            "Иван Ургант",
            "Сергей Светлаков",
            "Дмитрий Нагиев",
            "Елена Яковлева",
            "Юлия Александрова",
            "Даниил Вахрушев"
          ],
          "ageLimit": "6+"
        },
        "description": "«Ёлки Последние» станут самыми трогательными, добрыми и волшебными из всех, потому что любимые герои будут прощаться со зрителями. В киноальманах войдет пять новогодних историй. В новелле «Сосны» миллениал поможет своему брутальному отчиму дяде Юре сделать предложение руки и сердца. В «Братьях» неразлучные друзья Боря и Женя вновь окажутся на грани расставания, потому что Женя собирается вернуться в Якутск. Лыжник и сноубордист перевернут весь город ради улыбки одной красавицы в новелле «Ресторан быстрого знакомства». «Вокзал на троих» расскажет историю о простой девушке из Воронежа, отправившейся в погоню за своим счастьем — столичным актером Комаровским, а в новелле «Вредный дедушка» Снегурочка поедет спасать одинокого, но очень ворчливого дедушку."
      }
    ]
  },
  {
    "name": "Кинотеатры",
    "key": "cinema",
    "cards": [
      {
        "name": "Беларусь",
        "img": "belarus.jpg",
        "link": "/belarus",
        "details": {
          "rate": "8",
          "address": "ул. Романовская Слобода, 28",
          "phoneNumber": "+375(17)209-41-82",
          "subway": "Фрунзенская",
          "buyOnline": "есть",
          "info": "есть",
          "terminal": "есть",
          "QRreader": "есть",
          "bar": "есть",
          "hallsCount": "5",
          "location": {
            "latitude": "53.903436",
            "longitude": "27.5451475"
          }
        },
        "description": "Кинотеатр «Беларусь» был открыт в 1961 году. На его месте в 2008 году было возведено совершенно новое здание – первый в республике мультиплекс. В нем пять комфортабельных залов, оснащенных новейшим оборудованием. Зрителей также привлекает удобное месторасположение рядом со станцией метро «Фрунзенская», современный интерьер и разнообразие репертуара для зрителей всех возрастов и предпочтений. Налажена активная работа со сторонними организациями по проведению корпоративных просмотров и презентаций. В кинотеатре просторное фойе с баром и удобными диванчиками. Фойе используется для проведения предсеансовых мероприятий и промоакций, а также для размещения различных выставок. В кинотеатре создана безбарьерная среда для людей с ограниченными возможностями. На сегодняшний день минский кинотеатр «Беларусь» пользуется самой большой популярностью у зрителей столицы."
      },
      {
        "name": "SilverScreen",
        "img": "silverScreen.jpg",
        "link": "/silverScreen",
        "details": {
          "rate": "10",
          "address": "ул. Петра Мстиславца 11, ТРЦ Dana Mall",
          "phoneNumber": "+375(29)120-40-09",
          "subway": "Восток",
          "buyOnline": "есть",
          "info": "есть",
          "terminal": "есть",
          "QRreader": "есть",
          "bar": "есть",
          "hallsCount": "7",
          "location": {
            "latitude": "53.9342355",
            "longitude": "27.6536869"
          }
        },
        "description": "Кинотеатры Silver Screen — это инновации в каждом показе фильма, совершенно новый подход к репертуару и сервису для зрителей. Киноафиша в Silver Screen представлена новинками самых разных жанров: громкие блокбастеры, семейные мультфильмы, авторское кино, документальные фильмы. Для исключительного вкуса киноманов наша компания показывает прокатные версии спектаклей, трансляции концертов, шоу, спортивных матчей, кинокартины в оригинале с русскими субтитрами. Более того наши кинотеатры ежемесячно организовывают встречи с актерами, режиссерами, критиками на кинофестивалях и предварительных показах громких премьер."
      }
    ]
  }
]
